
/* Class = "NSWindow"; title = "ThreadedProgressSheet"; ObjectID = "5"; */
"5.title" = "ThreadedProgressSheet";

/* Class = "NSTextFieldCell"; placeholderString = "what's going on"; ObjectID = "22"; */
"22.placeholderString" = "what's going on";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "23"; */
"23.title" = "Cancel";

/* Class = "NSTextFieldCell"; placeholderString = "progress"; ObjectID = "24"; */
"24.placeholderString" = "progress";
